Repository: beastaugh/tarski-translations
Catalog: src/2.7/*.po
Languages: he

source: Error 404
he: שגיאה 404

source: Recent Articles
he: מאמרים אחרונים

source: View this post
he: צפייה ברשומה זו

source: %1$s in %2$s
he: %1$s בשעה %2$s

source: Main sidebar
he: סרגל צדדי ראשי

source: Post and page sidebar
he: סרגל צדדי ברשומות ובדפים

source: Footer main widgets
he: וידג׳טים בכותרת התחתונה

source: Footer sidebar widgets
he: וידג׳טים בסרגל הצדדי בכותרת התחתונה

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
he: אתר זה פועל על <a href="http://wordpress.org/">וורדפרס</a> ו<a href="http://tarskitheme.com/">טרסקי</a>

source: Hosted by %s
he: מאוחסן ב־%s

source: Subscribe to feed
he: הרשמה לעדכונים

source: Read the rest of this entry &raquo;
he: קריאה נוספת &laquo;

source: edit
he: עריכה

source: Permanent link to %s
he: קישור קבוע ל־%s

source: No posts found
he: לא נמצאו רשומות

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the %s.
he: לצערי, נראה כי אין כאן שום דבר. אולי כדאי לך להשתמש בשדה החיפוש באתר. אפשר גם לחזור ל%s.

source: front page
he: העמוד הראשי

source: Default style
he: סגנון ברירת המחדל

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
he: טרסקי מאפשר לך לבחור סגנון חלופי ולשנות את ברירת המחדל. נא לבחור מהרשימה למעלה.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
he: טרסקי מאפשר לך לבחור %1$s ולשנות את ברירת המחדל. נא לבחור מהרשימה למעלה, או להעלות את שלך ל%2$s.

source: alternate style
he: סגנון חלופי

source: No alternate stylesheets appear to be present.
he: נראה שאין גיליונות סגנון חלופיים

source: Disable asides
he: נטרול האגביות

source: This option will make Tarski display posts from the selected category in the
he: באפשרות זו, טרסקי יראה רשומות מהקטגוריה הנבחרת ב

source: Asides
he: אגביות

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
he: עיצוב. אגביות הן רשומות קצרות, לרוב רק פסקה אחת. טרסקי מציג אתן בעיצוב מכווץ ללא כותרות.

source: No header images appear to be present.
he: נראה שאין תמונות כותרת עליונה

source: Choose a header image by clicking on it. The current image is the %s one.
he: נא להקליק על התמונה כדי לבחור אותה לכותרת העליונה. התמונה הנוכחית היא %s.

source: highlighted
he: מודגש

source: You can upload your own header images (.gif, .jpg or .png) to %s.
he: ניתן להעלות תמונת כותרת משלך (‎.gif, .jpg, .png) ל%s

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
he: נא לוודא שהעלית גם קובץ תמונה ממוזערת. אם שאם שם התמונה שלך הוא %1$s, שם התמונה הממוזערת המקבילה צריך להיות %2$s.

source: example
he: דוגמה

source: Tarski options have been restored. %s
he: האפשרויות של טרסקי שוחזרו. %s

source: View site &rsaquo;
he: צפייה באתר &lsaquo;

source: Tarski options have been updated. %s
he: האפשרויות של טרסקי עודכנו. %s

source: This may be because you have removed them, or because those files aren&#8217;t readable by WordPress.
he: ייתכן שזה משום שהסרת אותם, או מפני שוורדפרס אינו יכול לקרוא את הקבצים האלה.

source: If you have problems making the files readable, try the WordPress Codex documentation on %s.
he: אם נתקלת בבעיה להפוך את הקבצים האלה לקריאים, אפשר לנסות את תיעוד וורדפרס תחת codex ב־%s.

source: changing file permissions
he: הרשאות הקבצים משתנות

source: If you deleted the files by accident, just download a new copy from the %s and re-upload them to your website.
he: אם מחקת את הקבצים האלה בטעות, אפשר פשוט להוריד עותק חדש מה־%s, ולהעלות אותם מחדש לאתרך

source: Tarski website
he: אתר טרסקי

source: Add external links to the navbar
he: להוסיף קישורים חיצוניים לסרגל הניווט

source: No external links
he: אין קישורים חיצוניים

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
he: ניתן להוסיף או לערוך קישורים בעמוד ה%s. אנו ממליצים ליצור קטגוריית קישור ספציפית לקישורים שברצונך להציג בסרגל הניווט שלך, אבל ניתן להשתמש בכל קטגוריה.

source: Manage Links
he: ניהול קישורים

source: Rename your &#8216;Home&#8217; link
he: לשנות את שם קישור ה&#8216;הבית&#8217; שלך

source: Home
he: בית

source: This link is not displayed when you have a static front page.
he: קישור זה אינו מוצג כשיש לך דף בית סטטי

source: Reset Tarski&#8217;s options to their default values
he: החזרת האפשרויות של טרסקי לערכי ברירת המחדל שלהן

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
he: יש לך שלוש שעות לשנות את דעתך ולשחזר את האפשרויות שמחקת, לפני שהן נמחקות לנצח.

source: You have deleted your Tarski options.
he: מחקת את אפשרויות טרסקי שלך.

source: Restore Tarski Options &raquo;
he: שחזור אפשרויות טרסקי &laquo;

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
he: הסרגל הצדדי לרשומות ולעמודים יכול להיות זהה לזה של עמודי האינדקס או להשתמש במערכת וידג'טים משלו.

source: Same content as main sidebar?
he: תוכן זהה לסרגל הצדדי הראשי?

source: Tarski Updates
he: עדכוני טרסקי

source: Update notification on (recommended)
he: הודעות עדכון מופעלות (מומלץ)

source: Update notification off
he: הודעות עדכון מנוטרלות

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
he: לא ניתן לשמור את נתוני המהדורה במטמון. כדי להפעיל את אפשרות המטמון, יש להיעזר במדריך המופיע בעמוד %s.

source: update notifier
he: שולח הודעות העדכון

source: Update Notification
he: הודעת עדכון

source: Your server appears to lack the ability to access external websites. This means that the update notifier will not work.
he: נראה שלשרת שלך אין אפשרות גישה לאתרים חיצוניים. משמעות הדבר היא ששולח הודעות העדכון לא יעבוד.

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
he: ניתן לקרוא את ה%1$s שלנו על איך לתקן את הגדרות השרת שלך, אבל אם אין באפשרותךלשנות אותו, אנו ממליצים להירשם ל־%2$s או ל־%3$s במציג ערוצי העדכון שלךכדי לאפשר לך לקבל הודעות על גרסאות חדשות של טרסקי.

source: documentation
he: תיעוד

source: Tarski version feed
he: ערוץ העדכונים לגרסאות טרסקי

source: Tarski website feed
he: ערוץ העדכונים של אתר טרסקי

source: Tarski Options
he: אפשרויות טרסקי

source: Save Options
he: שמירת אפשרויות

source: Tarski documentation
he: תיעוד טרסקי

source: Credits &amp; Thanks
he: למי תודה למי ברכה

source: Forum
he: פורום

source: Navigation Display
he: תצוגת ניווט

source: Navigation Options
he: אפשרויות ניווט

source: Alternate Style
he: סגנון חלופי

source: Asides Category
he: קטגוריית אגביות

source: Sidebar Options
he: אפשרויות סרגל צדדי

source: Header Images
he: תמונות כותרת עליונה

source: Miscellaneous Options
he: אפשרויות - שונות

source: Reset Options
he: שחזור אפשרויות

source: You are currently browsing the archive for the %s category.
he: הנך צופה בארכיון לקטגוריה %s.

source: You are currently browsing articles tagged %s.
he: הנך צופה במאמרים עם תגית %s.

source: Articles by %s
he: מאמרים מאת %s

source: You are currently browsing %s&#8217;s articles.
he: הנך צופה במאמרים מאת %s.

source: You are currently browsing the daily archive for %s.
he: הינך צופה בארכיון היומי של %s.

source: You are currently browsing the monthly archive for %s.
he: הנך צופה בארכיון החודשי של %s.

source: You are currently browsing the yearly archive for %s.
he: הנך צופה בארכיון השנתי של %s.

source: edit page
he: עריכת העמוד

source: Monthly Archives
he: ארכיבים חודשיים

source: Category Archives
he: ארכיבי קטגוריות

source: No comments
he: אין תגובות

source: 1 comment
he: תגובה אחת

source: % comments
he: % c תגובות

source: Comments feed for this article
he: ערוץ עדכוני תגובות למאמר זה

source: Trackback link: %s
he: קישור לטרקבקים: %s

source: &lsaquo; Previous
he: הקודם &rsaquo;

source: Next &rsaquo;
he: &lsaquo; הבא

source: You must be %s to post a comment.
he: עליך להיות %s כדי לפרסם תגובה

source: logged in
he: נכנסת

source: Reply
he: תגובה

source: Reply to %s
he: תגובה ל%s

source: Click here to cancel your reply
he: נא להקליק כאן כדי לבטל את תגובתך

source: Logged in as %1$s. %2$s
he: נכנסת בשם %1$s. %2$s

source: Log out?
he: לצאת?

source: Name %s
he: שם %s

source: Email %s
he: דוא"ל %s

source: Website
he: אתר

source: Your comment
he: תגובתך

source: Submit Comment
he: שליחת תגובה

source: Comments are now closed.
he: סגור לתגובות.

source: %1$s from %2$s on %3$s
he: %1$s מאת %2$s בעמוד %3$s

source: Comment|noun
he: תגובה

source: Trackback
he: טרקבק

source: Pingback
he: פינגבאק

source: Your comment is awaiting moderation.
he: תגובך ממתינה לאישור.

source: %1$s on %2$s
he: %1$s בעמוד %2$s

source: View this page
he: הצגת העמוד הזה

source: Update notification is disabled, so no attempt was made to access the update server. Your installed version is %s.
he: הודעת העדכון מנוטרלת, ולכן לא נעשה שום ניסיון להתחבר לשרת העדכונים.הגרסה המותקנת אצלך היא %s.

source: An error occurred while attempting to access the update server. Your installed version is %s.
he: ארעה שגיאה בניסיון להתחבר לשרת העדכונים. הגרסה המותקנת אצלך היא %s.

source: No connection to update server. Your installed version is %s.
he: אין תקשורת עם שרת העדכונים. הגרסה המותקנת אצלך היא %s.

source: Your version of Tarski (%s) is up to date.
he: גרסת טרסקי שלך (%s) היא עדכנית.

source: Version %1$s of the Tarski theme %2$s. Your installed version is %3$s.
he: גרסה %1$s של ערכת עיצוב טרסקי %2$s. הערכה המותקנת אצלך היא %3$s.

source: is now available
he: זמינה כעת להורדה

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
he: נראה שגרסת הטרסקי שבשימושך היא גרסת פיתוח (%1$s). נא לוודא שהנך %2$s.

source: stay updated
he: להמשיך להתעדכן

source: You are not authorised to perform this operation.
he: אין לך הרשאות לבצע את הפעולה הזאת

source: Pages selected here will display in your navbar.
he: העמודים שנבחרו פה יוצגו בסרגל הניווט שלך

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
he: כדי לשנות את סדר ההופעה, יש לערוך את הערך &#8216;סדר הדף&#8217; בכל עמוד

source: Display site title
he: הצגת הכותרת

source: Display site tagline
he: הצגת כותרת המשנה של האתר

source: Show post categories
he: הצגת קטגוריות של רשומות

source: Show tags everywhere
he: הצגת תגיות בכל מקום

source: Paginate index pages
he: עימוד עמודי אינדקס

source: Centrally align the theme
he: למרכז את ערכת העיצוב

source: Switch column order
he: היפוך סדר הטורים

source: Reverse document title order
he: היפוך סדר הכותרת של המסמך

source: by
he: מאת

source: %1$s at %2$s
he: %1$s ב־ %2$s

source: Permalink to this comment
he: קישור קבוע לתגובה זו

source: %s&#8217;s avatar
he: האווטר של %s

source: required
he: חובה

source: Pages:
he: דפים

source: Next page
he: הדף הבא

source: Previous page
he: הדף הקודם

source: Previous results
he: התוצאות הקודמות

source: More results
he: תוצאות נוספות

source: Older entries
he: ערכים ישנים יותר

source: Newer entries
he: ערכים חדשים יותר

source: in %s
he: תחת %s

source: Permalink
he: קישור קבוע

source: Edit this post
he: עריכת רשומה זו

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
he: העמוד שחיפשת אינו קיים. יתכן שהוזז או הוסר. כדאי לך להשתמש בפונקציית החיפוש או לחזור ל%s.

source: and
he: וגם

source: or
he: או

source: Tags
he: תגיות

source: Error %s
he: שגיאה %s

source: Search results for %s
he: תוצאות חיפוש עבור %s

source: Header image
he: תמונת כותרת עליונה

source: Return to main page
he: חזרה לדף הראשי

source: Dashboard &rarr;
he: ממשק הניהול &larr;

source: View your dashboard
he: הצגת מששק הניהול שלך

source: The most recent articles, offset by the number of visible articles on the home page.
he: המאמרים העדכניים ביותר, לפי מספר המאמרים המוצגים בדף הבית.

source: Title:
he: כותרת

source: Number of posts to display:
he: מספר הרשומות להצגה

source: (at most 15)
he: (15 לכל היותר)

source: Search Results
he: תוצאות חיפוש

source: Your search for %s returned the following results.
he: תוצאות החיפוש עבור %s

source: No results
he: אין תוצאות

source: Your search for %1$s returned no results. Try returning to the %2$s.
he: אין תוצאות בחיפוש %1$s. כדאי לנסות לחזור ל%2$s.

source: Search this site
he: חיפוש באתר זה

source: Search
he: חיפוש

source: Tarski
he: טרסקי

source: An elegant, flexible theme developed by <a href="http://extralogical.net/">Ben Eastaugh</a> and <a href="http://ceejayoz.com/">Chris Sternal-Johnson</a>.
he: ערכת עיצוב אלגטית וגמישה, פרי פיתוחם של <a href="http://extralogical.net/">בן איסטור</a> ו<a href="http://ceejayoz.com/">כריס סטרנל־ג׳ונסון</a>. תרגום לעברית <a href="http://www.thmrsite.com">תמר עילם גינדין</a> וירון שהרבני.
