Repository: beastaugh/tarski-translations
Catalog: src/3.0/*.po
Languages: az_az, cs_cz

source: Error 404
az_az: 404 қатесі
cs_cz: Chyba 404

source: Recent Articles
az_az: Соңғы мақалалар
cs_cz: Nejnovější články

source: View this post
az_az: Бұл мәлімдемені көру
cs_cz: Zobrazit tento článek

source: %1$s in %2$s
az_az: %1$s %2$s ішінде
cs_cz: %1$s v %2$s

source: Main sidebar
az_az: Негізгі бүйір панелі
cs_cz: Postranní panel pro hlavní stránku

source: Post and page sidebar
az_az: Беттің және бүйір панельдің мәлімдемесі
cs_cz: Postranní panel pro jednotlivé články a stránky

source: Footer main widgets
az_az: Негізгі виджеттергің төменгі орналасуы
cs_cz: Zápatí pro hlavní stránku

source: Footer sidebar widgets
az_az: бүйір панелдің виджеттерінің төменгі орналасуы
cs_cz: Zápatí pro jednotlivé články a stránky

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
az_az: <a href="http://wordpress.org/">WordPress</a> және <a href="http://tarskitheme.com/">Tarski</a> жұмыс істейді
cs_cz: Používá <a href="http://wordpress.org/">WordPress</a> a <a href="http://tarskitheme.com/">Tarski</a>

source: Hosted by %s
az_az: %s арқылы өткізілген

source: Subscribe to feed
az_az: жаңартылуларға жазылу
cs_cz: Přihlášení k RSS

source: Read the rest of this entry &raquo;
az_az: Бұл кірудің қалған бөлігін және raquo оқыңыз
cs_cz: Číst zbytek článku &raquo;

source: edit
az_az: өзгерту
cs_cz: upravit

source: Permanent link to %s
az_az: Тұрақты сілтеме %s
cs_cz: Trvalý odkaz na %s

source: No posts found
az_az: Ешқандай мәлімдеме табылмады
cs_cz: Nebyly nalezeny žádné články

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the %s.
az_az: Сіздің сұратуыңыз бойынша ештеңе табылмады, іздеу функциясы көмегімен көріңіз. Сонымен қатар, бірінші бетке қайта келуге мүмкіндік бар %s.
cs_cz: Omlouváme se, ale vypadá to, že zde nic není. Zkuste vyhledávací funkci, případně se vraťte na %s.

source: front page
az_az: бірінші бет
cs_cz: hlavní strana

source: Default style
az_az: Негіз бойынша
cs_cz: Výchozí styl

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
az_az: Тарский Сізге түпнұсқаны өзгертетін әмбебап стильді таңдауға мүмкіндік береді. Жоғарыдағы тізімнен таңдаңыз
cs_cz: Tarski umožňuje vybrat alternativní styl, který upraví ten výchozí. Vyberte ze seznamu výše.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
az_az: тарский түпнұсқаны өзгертетін %1$s таңдауға мүмкіндік береді. Жоғарыдағы тізімнен таңдаңыз немесе өз стиліңізді %2$s орналастыра аласыз
cs_cz: Tarski umožňuje vybrat %1$s, jež upraví ten výchozí. Vyberte ze seznamu výše anebo nahrajte svůj vlastní do %2$s.

source: alternate style
az_az: Әмбебап стиль
cs_cz: alternativní styl

source: No alternate stylesheets appear to be present.
az_az: Әмбебап стиль жоқ, қазіргі таңдағыны қолданыңыз
cs_cz: Nebyly nalezeny žádné alternativní styly.

source: Disable asides
az_az: ...қолданбайтын

source: This option will make Tarski display posts from the selected category in the
az_az: Бқл мімкіндіктер Тарский дисплейіндегі мәліметтерді категориядан таңдауға мүмкіндік береді.

source: Asides
az_az: Резервтер

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
az_az: формат. Резервтер бұл қысқа мілімдемелер, көбінде бір пункт және Тарский оларды атауы жоқ сығылған форматта көрсетеді.

source: No header images appear to be present.
az_az: Суреттің тақырыбы жоқ.

source: Choose a header image by clicking on it. The current image is the %s one.
az_az: Суреттің тақырыбын шертіп таңдаңыз, қазіргі сурет %s біреу.

source: highlighted
az_az: айқындалды

source: You can upload your own header images (.gif, .jpg or .png) to %s.
az_az: сіз өз суреттердің тақырыптарын %s-ке өзіңіз енгізе аласыз(.gif, .jpg немесе .png)

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
az_az: Мөлшері аз файлды енгізіп жатқаныңызға көзіңіз жетсін. Сонымен бірге, сурет атауы %1$s болса, сәйкес файл %2$s деп аталуы керек.

source: example
az_az: мысалы

source: Tarski options have been restored. %s
az_az: Тарский мүмкіндіктері жаңартылды. %s
cs_cz: Nastavení Tarski byla obnovena. %s

source: View site &rsaquo;
az_az: rsaquo мен сайтты ашу
cs_cz: Zobrazit web &rsaquo;

source: Tarski options have been updated. %s
az_az: Тарский мүмікндіктері қайта орналастырылды. %s
cs_cz: Nastavení tarski byla aktualizována. %s

source: This may be because you have removed them, or because those files aren&#8217;t readable by WordPress.
az_az: Бұл сіздің ұсынған файлдарды өшіріп тастағаннан немесе бұл файлдар тек WordPress үшін ғана көрінетін болғандықтан шығар.
cs_cz: To může být způsobeno jejich odstraněním anebo tím, že WordPress nemá oprávnění ke čtení těchto souborů.

source: If you have problems making the files readable, try the WordPress Codex documentation on %s.
az_az: Егер сізде файлдарды қабылдауда кедергілер пайда болса, WordPress Кодекс құжаттарына %s-ті көріңіз.
cs_cz: Máte-li problém s nastavením oprávnění k souborům, zkuste najít pomoc v dokumentaci WordPressu na %s.

source: changing file permissions
az_az: Файлдарға қол жеткізу құқықтарының өзгертілуі
cs_cz: změnit oprávnění k souborům

source: If you deleted the files by accident, just download a new copy from the %s and re-upload them to your website.
az_az: Егер Сіз файлдарды жазатайым өшіріп тастаған болсаңыз, %s-тен жаңа көшірмені енгізіп, өз вебсайтыңызда қайта орналастырыңыз.
cs_cz: Pokud jste tyto soubory odstranili omylem, jednoduše stáhněte novou kopii ze %s a znovu je nahrajte na svůj web.

source: Tarski website
az_az: Тарский вебсайты
cs_cz: Stránky šablony Tarski

source: Add external links to the navbar
az_az: Навигация панеліне сырт сілтемелерді қосу

source: No external links
az_az: Сырт сілтемелер жоқ

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
az_az: Сіз %s бетіне сілтемелерді өоса немесе өзгерте аласыз. Біз сізге сілтеме категориясын өзіңіздің навигация панелінде көргіңіз келетін, арнайы сілтемені жасауды ұсынамыз, бірақ сіз кез-келген категорияны қолдана аласыз.

source: Manage Links
az_az: Сілтемені басқару

source: Rename your &#8216;Home&#8217; link
az_az: &#8216;Home&#8217; сілтемесінің атын өзгерту

source: Home
az_az: бас бет
cs_cz: Hlavní stránka

source: This link is not displayed when you have a static front page.
az_az: Егер сізге статистикалық негізгі бет бар болса, бұл сілтеме көрсетілмейді.

source: Reset Tarski&#8217;s options to their default values
az_az: негізі бойынша мағынада Тарский нұсқаларын түсіру
cs_cz: Resetovat nastavení Tarski na výchozí hodnoty

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
az_az: Егер Сіз &#8217; ойыңызды өзгертетсеңіз сізде нұсқаларды, олардың толығымен өшірілуі алдында, қалыпқа келтіру үшін 3 сағатқа ие боласыз.
cs_cz: Pokud změníte svůj názor, budete mít tři hodiny na obnovení vašich nastavení, než budou odstraněna nadobro.

source: You have deleted your Tarski options.
az_az: Сіз өзіңіздің Тарский мүмкіндіктерін өшіріп тастадыңыз.
cs_cz: Odstranili jste svá nastavení šablony Tarski

source: Restore Tarski Options &raquo;
az_az: Траский функцияларының қалпына келтірілуі
cs_cz: Obnovit nastavení Tarski &raquo;

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
az_az: Беттердің жіне хаттардың бүйңр панелі индекс беттеріндегідей болуы мүмкін, немесе өзіңіздің жеке виждеттер тобын қолданыңыз.
cs_cz: Obsah postranního panelu pro články a stránky může být stejný, jako ten pro hlavní stranu, anebo lze použít jinou sadu widgetů.

source: Same content as main sidebar?
az_az: негізгі бүйір панеліндегідей мазмұн ба?
cs_cz: Stejný obsah jako postranní panel na hlavní stránce?

source: Tarski Updates
az_az: Тарскийдің жаңартылуы

source: Update notification on (recommended)
az_az: Жаңартылу жөніндегі мәлімдемелер қослған (жөн болады)

source: Update notification off
az_az: Жаңартылу жөніндегі мәлімдемелер сөндірілген

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
az_az: Нұсқаның тексерісі кеш өзгерісіне түспеді. Кеш өзгерісін қосу үшін %s беттегі оқулыққа өтіңіз.

source: update notifier
az_az: өзгерістердің мәлімдемелері

source: Update Notification
az_az: Толықтырулар мәлімдемелері

source: Your server appears to lack the ability to access external websites. This means that the update notifier will not work.
az_az: Сіздің серверіңіз сыртқы вебсайтқа кіре алмайды. Бұл жаңарту туралы мәлімдемелердің жұмыс істемейтінің көрсетеді.

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
az_az: Сіз сервердің амал-шарттарын жөндеу үшін біздің %1$s-пен танысуға болады, егерде Сіз оны -өзгерте алмайтын болсаңыз, сізге %2$s немесе %3$s ұсынамыз. Сіздің оқу арнаңызға Тарскийдің жаңа нұсқаларын қолдануға мүмкіндік болғанда мәлімдеме келеді.

source: documentation
az_az: құжаттар

source: Tarski version feed
az_az: Тарский нұсқасын жүктеу

source: Tarski website feed
az_az: Тарский вебсайтын жүктеу

source: Tarski Options
az_az: Тарский мүмкіндіктері
cs_cz: Nastavení Tarski

source: Save Options
az_az: мүмкіндіктерді сақтау
cs_cz: Uložit nastavení

source: Tarski documentation
az_az: Тарский құжаттары
cs_cz: Dokumentace k Tarski (anglicky)

source: Credits &amp; Thanks
az_az: Кредиттер және күшейткіштер, рахмет
cs_cz: Zásluhy a poděkování

source: Forum
az_az: Форум
cs_cz: Fórum

source: Navigation Display
az_az: Дисплей навигациясы

source: Navigation Options
az_az: Мүмкіндіктер навигациясы

source: Alternate Style
az_az: Әмбебап стиль
cs_cz: Alternativní styl

source: Asides Category
az_az: категория резервтері

source: Sidebar Options
az_az: Мүмкіндіктердің бүйір панелі
cs_cz: Postranní panel

source: Header Images
az_az: Суреттер тақырыбы

source: Miscellaneous Options
az_az: Әр турлі мүмкіндіктер
cs_cz: Ostatní nastavení

source: Reset Options
az_az: Параметрлерді түсіру
cs_cz: Resetovat nastavení

source: You are currently browsing the archive for the %s category.
az_az: Сіз %s категориясына үшін мұрағатты көріп отырсыз.
cs_cz: Momentálně se nacházíte v archivu rubriky %s.

source: You are currently browsing articles tagged %s.
az_az: Сіз %s үшін белгіленген мақалаларды көріп отырсыз.
cs_cz: Momentálně prohlížíte články se štítkem %s.

source: Articles by %s
az_az: %s үшін мақалалар
cs_cz: Články podle %s.

source: You are currently browsing %s&#8217;s articles.
az_az: Сіз қазіргі таңда %s&#8217;s мақалаларын көріп отырсыз.
cs_cz: Mometálně si prohlížíte články autora %s.

source: You are currently browsing the daily archive for %s.
az_az: Сіз %s үшін мұрағаттарды күнделікті көріп отырсыз.
cs_cz: Momentálně prohlížíte archiv ze dne %s.

source: You are currently browsing the monthly archive for %s.
az_az: Сіз %s үшін мұрағаттарды ай сайын көріп отырсыз.
cs_cz: Momentálně prohlížíte archiv z měsíce %s.

source: You are currently browsing the yearly archive for %s.
az_az: Сіз %s үшін мұрағаттарды жыл сайын көріп отырсыз.
cs_cz: Momentálně prohlížíte archiv z roku %s.

source: edit page
az_az: бетті өзгетру
cs_cz: upravit stránku

source: Monthly Archives
az_az: Айлық мұрағаттар
cs_cz: Archiv dle měsíců

source: Category Archives
az_az: категориялар бойынша мұрағаттар
cs_cz: Archiv dle kategorií

source: No comments
az_az: Түсіндірме пікір жоқ
cs_cz: Žádné komentáře

source: 1 comment
az_az: 1 түсіндірме пікір
cs_cz: Jeden komentář

source: Comments feed for this article
az_az: Бұл мақалаға арналған түсініктеме пікір көшіріліп жатыр.
cs_cz: RSS zdroj komentářů k tomuto článku

source: Trackback link: %s
az_az: Қайту сілтемесі: %s
cs_cz: Trackback: %s

source: &lsaquo; Previous
az_az: Алдағы &lsaquo;
cs_cz: &lsaquo; Předchozí

source: Next &rsaquo;
az_az: Келесі &rsaquo;
cs_cz: Následující &rsaquo;

source: You must be %s to post a comment.
az_az: Мәлімдеме қалдыру үшін Сіз %s болуыңыз керек.
cs_cz: Musíte být %s, abyste mohli psát komentáře.

source: logged in
az_az: Жүйеге кіру
cs_cz: přihlášeni

source: Reply
az_az: жауап беру
cs_cz: Odpovědět

source: Reply to %s
az_az: %s-ке жауап беру
cs_cz: Odpovědět na %s

source: Click here to cancel your reply
az_az: Жауапты жоққа шығару үшін мына жерде шертіңіз.

source: Logged in as %1$s. %2$s
az_az: Сіз %1$s түрінде кірдіңіз. %2$s

source: Log out?
az_az: жүйеден шығу?

source: Name %s
az_az: Логин %s

source: Email %s
az_az: Майл %s

source: Website
az_az: вебсайт

source: Your comment
az_az: Сіздің түсіндірме пікіріңіз
cs_cz: Váš komentář

source: Submit Comment
az_az: түсіндірме пікірді жіберу

source: Comments are now closed.
az_az: Түсіндірме пікірлер қазіргі таңда жабық
cs_cz: Komentáře jsou nyní uzavřeny.

source: %1$s from %2$s on %3$s
az_az: %1$s-тен %2$s-ті %3$s үстіне
cs_cz: %1$s z %2$s v %3$s

source: Comment|noun
az_az: Түсіндірме пікір/ зат есім

source: Trackback
az_az: Жол

source: Pingback
az_az: Қайта қонырау дыбыс беру

source: Your comment is awaiting moderation.
az_az: сіздің түсіндірме пікіріңіз өзгертілуді күтуде
cs_cz: Váš komentář čeká na schválení

source: %1$s on %2$s
az_az: %1$s %2$s устіне
cs_cz: %1$s v %2$s

source: View this page
az_az: Бұл бетті қарап өту

source: Update notification is disabled, so no attempt was made to access the update server. Your installed version is %s.
az_az: Жаңартылу туралы хабарламалар сөндірілген, себебі жаңартылулар серверіне кіру болған жоқ. Сізде %s нұсқасы тұр.

source: An error occurred while attempting to access the update server. Your installed version is %s.
az_az: Жаңартылу серверіне кіру барысында қате орын алды. Сізде %s нұсқасы тұр.

source: No connection to update server. Your installed version is %s.
az_az: Жаңартылу серверімен байланыс жоқ. Сізде %s нұсқасы тұр.

source: Your version of Tarski (%s) is up to date.
az_az: Сіздің Тарский нұсқасы (%s) дұрыс.

source: Version %1$s of the Tarski theme %2$s. Your installed version is %3$s.
az_az: Нұсқа %1$s Тарский тақырыбы %2$s. Сізде орнатылған нұсқа %3$s.

source: is now available
az_az: Қазіргі таңда қол жетерлік

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
az_az: Сіз Тарскийдің өңделіп жатқан (%1$s) нұсқасында жұмыс іспет жатқан көрінесіз. Сіз %2$s екеніне көзіңізді жеткізіңіз.

source: stay updated
az_az: Жаңартылуларды білі отыру

source: You are not authorised to perform this operation.
az_az: Сіз бұл опреацияны орындау үшін жүйеге кірген жоқсыз.
cs_cz: Nemáte oprávnění provést tuto akci.

source: Pages selected here will display in your navbar.
az_az: Таңдалған беттер мұнда навигация панелінде көрсетіліп тұрады.

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
az_az: Олар пайда болатын тізім ретін өзгерті үшін, әр бетте &#8216;Беттер реті&#8217; мәнін өзгертіңіз.

source: Display site title
az_az: Сайт тақырыбын көрсету
cs_cz: Zobrazit titulek webu

source: Display site tagline
az_az: Сайттың слоганын көрсету
cs_cz: Zobrazit popis webu

source: Show post categories
az_az: Мәліметтер категориясын көрсету
cs_cz: Zobrazit kategorie článků

source: Show tags everywhere
az_az: Тегтерді бүкіл жерде көрсету
cs_cz: Zobrazit štítky

source: Paginate index pages
az_az: Индекс беттерінің нумерациясы

source: Centrally align the theme
az_az: Тақырыпты ортаға түзету
cs_cz: Zarovnat šablonu na střed

source: Switch column order
az_az: Тізбек ретін өзгерту
cs_cz: Prohodit postranní panel a hlavní obsah

source: Reverse document title order
az_az: Құжаттың атауның кері реті
cs_cz: Prohodit pořadí titulku a popisu

source: by
az_az: көмегімен
cs_cz: od

source: %1$s at %2$s
az_az: %1$s %2$s-ге
cs_cz: %1$s v %2$s

source: Permalink to this comment
az_az: Бұл түсініктеме пікірге әрдайым сілтеме
cs_cz: Trvalý odkaz na tento komentář

source: %s&#8217;s avatar
az_az: %s&#8217;s аватар
cs_cz: Avatar uživatele %s

source: required
az_az: қажет
cs_cz: vyžadováno

source: Pages:
az_az: беттер
cs_cz: Stránky:

source: Next page
az_az: келесі бет
cs_cz: Další stránka

source: Previous page
az_az: алдағы бет
cs_cz: Předchozí stránka

source: Previous results
az_az: алдағы нәтижелер
cs_cz: Předchozí výsledky

source: More results
az_az: өзге нәтижелер
cs_cz: Další výsledky

source: Older entries
az_az: ескі жазулар
cs_cz: Starší příspěvky

source: Newer entries
az_az: жаңа жазулар
cs_cz: Novější příspěvky

source: in %s
az_az: %s ішінде
cs_cz: v %s

source: Permalink
az_az: Тұрақты сілтеме
cs_cz: Trvalý odkaz

source: Edit this post
az_az: Бұл мәліметті өзгерті
cs_cz: Upravit tento článek

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
az_az: Сіз іздеп жатқан бет жоқ, ол орын өзгертіліп немесе тіпті өшіріліп тасталуы мүмкін, Сіз іздеу функциясын қолдана немесе %s-ке қайта аласыз.
cs_cz: Stránka, kterou hledáte, neexistuje. Mohla být přesunuta nebo odstraněna. Zkuste vyhledávání anebo se vraťte na %s.

source: and
az_az: және
cs_cz: a

source: or
az_az: немесе
cs_cz: nebo

source: Tags
az_az: тэгтер
cs_cz: Štítky

source: Error %s
az_az: %s қатесі
cs_cz: Chyba %s

source: Search results for %s
az_az: %s үшін нәтижелерді іздеу
cs_cz: Výsledky hledání pro %s

source: Header image
az_az: Сіреттің тақырыбы
cs_cz: Obrázek v záhlaví

source: Return to main page
az_az: Бас бетке қайту
cs_cz: Návrat na hlavní stranu

source: Dashboard &rarr;
az_az: Аспаптар панелі
cs_cz: Nástěnka &rarr;

source: View your dashboard
az_az: Аспаптар панелін көру
cs_cz: Zobrazit nástěnku

source: The most recent articles, offset by the number of visible articles on the home page.
az_az: Соңғы мақалалар бас беттегі көрініп тұрған мақалалар санымен жабыдалы.
cs_cz: Nejnovější články po těch, které se zobrazují na hlavní stránce.

source: Title:
az_az: Атауы:
cs_cz: Titulek:

source: Number of posts to display:
az_az: Көрсетуге арналған мәлімдемелер саны:
cs_cz: Počet článků, které mají být zobrazeny:

source: (at most 15)
az_az: (15-тен көп емес)
cs_cz: (nanejvýš 15)

source: Search Results
az_az: Іздеу нәтижелері
cs_cz: Výsledky hledání

source: Your search for %s returned the following results.
az_az: Сіздің %s үшін іздеуіңіз келесі нәтижелермен оралды.
cs_cz: Vaše hledání výrazu %s vrátilo následující výsledky.

source: No results
az_az: Нәтиже жоқ
cs_cz: Žádné výsledky

source: Your search for %1$s returned no results. Try returning to the %2$s.
az_az: Сізің %1$s үшін іздеуіңіз нәтиже берген жоқ. %2$s-ке қайтуға тырысыңыз.
cs_cz: Vaše hledání výrazu %1$s nevrátilo žádné výsledky. Zkuste se vrátit na %2$s.

source: Search this site
az_az: Сайт бойынша іздеу
cs_cz: Prohledat tento web

source: Search
az_az: Іздеу
cs_cz: Hledat

source: Tarski
az_az: Тарский

source: An elegant, flexible theme developed by <a href="http://extralogical.net/">Ben Eastaugh</a> and <a href="http://ceejayoz.com/">Chris Sternal-Johnson</a>.
az_az: Элегантты және ыңғайлы тақырып <a href="http://extralogical.net/"> Бен Эстаухпен </a> және <a href="http://ceejayoz.com/">Крис Стернал-Джонсонмен</a> кұрастырылған..
cs_cz: Elegantní a přizpůsobitelná šablona od autorů <a href="http://extralogical.net/">Ben Eastaugh</a> a <a href="http://ceejayoz.com/">Chris Sternal-Johnson</a>.

source: Benedict Eastaugh and Chris Sternal-Johnson
az_az: Бенедикт Эстаух және Крис Стернал-Джонсон
cs_cz: Benedict Eastaugh a Chris Sternal-Johnson

source: white, two-columns, left-sidebar, right-sidebar, fixed-width, custom-colors, custom-header, theme-options, threaded-comments, sticky-post, microformats, rtl-language-support, translation-ready
az_az: ақ, екі колонна, сол жақтағы бүйір панелі, оң жақтағы бүйір панелі, белгіленген ені, түстер тапсырысы, тақырып тапсырысы, тақырып - нұсқаулар, қысқа түсініктеме пікірлер, ауыр хат, микроформаттар, rtl - тіл - қолдау, аудару, дайын аударма

source: | Hosted by %s
cs_cz: | Umístěno na %s

source: % comments
cs_cz: % komentářů

source: Tarski navbar
cs_cz: Navigační lišta Tarski

# noun
source: Comment
cs_cz: Komentář

source: Return to front page
cs_cz: Návrat na hlavní stranu
