Repository: beastaugh/tarski-translations
Catalog: src/2.6/*.po
Languages: be_by, de_de

source: Error 404
be_by: Памылка 404
de_de: Fehler 404

source: Recent Articles
be_by: Апошнія артыкулы
de_de: Jüngste Artikel

source: View this post
be_by: Прагледзець гэты пост
de_de: Beitrag ansehen

source: %1$s in %2$s
be_by: %1$s у %2$s

source: Main sidebar
be_by: Галоўная бакавая панэль
de_de: Haupt-Seitenspalte

source: Post and page sidebar
be_by: Бакавая панэль паста і старонкі
de_de: Seitenspalte für Beiträge und Seiten

source: Footer main widgets
be_by: Галоўныя виджеты склепа
de_de: Widgets für den Footer-Hauptbereich

source: Footer sidebar widgets
be_by: Галоўныя виджеты сайдбара
de_de: Widgets für die Footer-Seitenspalte

source: Powered by <a href="http://wordpress.org/">WordPress</a> and <a href="http://tarskitheme.com/">Tarski</a>
be_by: Зроблена на <a href="http://wordpress.org/">WordPress</a> і <a href="http://tarskitheme.com/">Tarski</a>
de_de: Angetrieben von <a href="http://wordpress.org/">WordPress</a> und <a href="http://tarskitheme.com/">Tarski</a>

source: Hosted by %s
be_by: Размешчаны на %s
de_de: Gehostet von %s

source: Subscribe to feed
be_by: Падпісацца на канал
de_de: Feed abonnieren

source: No posts found
be_by: Не знойдзены пасты
de_de: Keine Beiträge gefunden

source: Looks like there&#8127;s nothing here, sorry. You might want to try the search function. Alternatively, return to the %s.
be_by: Падобна, што нічога не знойдзена. Вы можаце паспрабаваць функцыю пошуку. Акрамя таго, вернецеся да %s.
de_de: Hier scheint nichts zu sein. Tut uns leid. Vielleicht möchten Sie es mit der Suchfunktion probieren oder zurückkehren zur %s

source: front page
be_by: галоўнай старонцы
de_de: Startseite

source: Default style
be_by: Стандартны стыль
de_de: Standard-Style

source: Tarski allows you to select an alternate style that modifies the default one. Choose from the list above.
be_by: Tarski дазваляе абраць альтэрнатыўны стыль, які змяняе значэнне па змаўчанні. Абярыце са спісу вышэй.
de_de: Tarski ermöglicht Ihnen, einen alternativen Stylesheet auszuwählen, mit dem der Haupt-Stylesheet modifiziert wird. Wählen Sie aus der oben stehenden Liste.

source: Tarski allows you to select an %1$s that modifies the default one. Choose from the list above, or upload your own to %2$s.
be_by: Tarski дазваляе абраць %1$s , які змяняе значэнне па змаўчанні. Абярыце са спісу вышэй, ці загрузіце свае ўласныя, каб %2$s.
de_de: Tarski erlaubt Ihnen, einen %1$s auszuwählen, mit dem der Haupt-Stylesheet modifiziert wird. Wählen Sie aus der oben stehenden Liste oder laden Sie Ihren eigenen Stylesheet herauf nach %2$s.

source: alternate style
be_by: альтэрнатыўны стыль
de_de: alternativen Stylesheet

source: No alternate stylesheets appear to be present.
be_by: Не прадстаўлена альтэрнатыўных стыляў.
de_de: Alternative Stylesheets scheinen nicht vorhanden zu sein.

source: Disable asides
be_by: Адключыць asides.
de_de: Asides abschalten

source: This option will make Tarski display posts from the selected category in the
be_by: Гэты параметр дазваляе адлюстраванне пастоў Tarski у абранай катэгорыі
de_de: Diese Einstellung lässt Tarski Beiträge der ausgewählten Kategorie im

source: format. Asides are short posts, usually only a single paragraph, and Tarski displays them in a condensed format without titles.
be_by: фармаце. Кароткія паведамленні, як правіла, маюць толькі адзін пункт, і Tarski адлюстроўвае іх у сціснутым фармаце, без назвы.
de_de: -Format anzeigen. Asides sind kurze Beiträge, gewöhnlich nur ein einziger Absatz, die Tarski in einem reduzierten Format ohne Titel anzeigt.

source: No header images appear to be present.
be_by: Няма загалоўка малюнка.
de_de: Es scheinen keine Header-Bilder vorhanden zu sein.

source: Choose a header image by clicking on it. The current image is the %s one.
be_by: Абярыце загаловак малюнка, пстрыкнуўшы па ім. Бягучы малюнак з %s
de_de: Wählen Sie ein Header-Bild durch Anklicken aus. Das derzeit ausgewählte Bild ist %s.

source: highlighted
be_by: подсвет.
de_de: hervor gehoben

source: You can upload your own header images (.gif, .jpg or .png) to %s.
be_by: Вы можаце загрузіць малюнкі ў шапку (.gif, .jpg or .png) %s.
de_de: Sie können Ihr eigenes Header-Bild (.gif, .jpg oder .png) heraufladen nach %s.

source: Make sure that you upload a thumbnail file as well. If your image is named %1$s, the corresponding thumbnail file should be named %2$s.
be_by: Пераканаецеся, што вы загружаеце файл мініяцюрамі таксама. Калі ваш малюнак завецца %1$s, адпаведны файл мініяцюр павінен быць названы %2$s.
de_de: Stellen Sie sicher, dass Sie auch eine Thumbnail-Datei heraufladen. Wenn Ihr Bild %1$s heißt, sollte die entsprechende Thumbnail-Datei %2$s heißen.

source: example
be_by: прыклад
de_de: Beispiel

source: Tarski options have been restored. %s
be_by: Налады Tarski былі адноўлены. %s
de_de: Tarski-Einstellungen wurden wieder hergestellt. %s

source: View site &rsaquo;
be_by: Глядзець сайт &rsaquo;
de_de: Website ansehen &rsaquo;

source: Tarski options have been updated. %s
be_by: Налады Tarski былі абноўлены. %s
de_de: Neue Tarski-Einstellungen wurden gespeichert. %s

source: This may be because you have removed them, or because those files aren&#8217;t readable by WordPress.
be_by: Гэта можа быць таму, што вы выдалілі іх, ці таму, што гэтыя файлы не з'яўляюцца бачнымі для WordPress.
de_de: Das liegt vielleicht daran, dass Sie sie gelöscht haben, oder daran, dass die Dateien von WordPress nicht gelesen werden können.

source: If you have problems making the files readable, try the WordPress Codex documentation on %s.
be_by: Калі ў вас паўстануць праблемы пры змене файлы чытаным, паспрабуйце шанаваць дакументацыю WordPress Codex %s.
de_de: Wenn Sie nicht wissen, wie Sie die Dateien lesbar machen können, konsultieren Sie die Dokumentation des WordPress Codex unter %s.

source: changing file permissions
be_by: наладзіць правы доступу для файлаў
de_de: Änderung der Dateiattribute

source: If you deleted the files by accident, just download a new copy from the %s and re-upload them to your website.
be_by: Калі вы выдалілі файлы, выпадкова, проста запампуйце новую копію з %s і запампаваць на свой вэб-сайт.
de_de: Wenn Sie die Dateien versehentlich gelöscht haben, besorgen Sie sich neue von %s und laden Sie sie erneut in Ihr Website-Verzeichnis.

source: Tarski website
be_by: Сайт Tarski

source: Add external links to the navbar
be_by: Дадаць вонкавыя спасылкі на панэль навігацыі
de_de: Externe Links zur Navigationsleiste hinzufügen

source: No external links
be_by: Няма дадатковых спасылак
de_de: Keinen externen Links

source: You can add or edit links on the %s page. We recommend creating a link category specifically for the links you want displayed in your navbar, but you can use any category.
be_by: Вы можаце дадаць ці змяніць спасылкі на %s старонкі. Мы рэкамендуем ствараць катэгорыі спасылкі адмыслова для спасылак, якія вы жадаеце адлюстроўваць у панэлі навігацыі, але вы можаце выкарыстоўваць любыя катэгорыі.
de_de: Sie können Links auf der %s-Seite hinzufügen oder bearbeiten. Wir empfehlen, eine eigene Link-Kategorie anzulegen für Links, die in der Navigationsleiste angezeigt werden sollen. Sie können aber jede Kategorie dafür auswählen.

source: Manage Links
be_by: Кіраванне спасылкамі
de_de: Links bearbeiten

source: Rename your &#8216;Home&#8217; link
be_by: Пераназваць вашу спасылку &#8216;Дахаты&#8217;
de_de: Geben Sie Ihrem &#8216;Home&#8217;-Link einen anderen Namen

source: Home
be_by: Дахаты

source: This link is not displayed when you have a static front page.
be_by: Гэта спасылка не адлюстроўваецца, калі ў вас статычная галоўная старонка
de_de: Dieser Link wird nicht angezeigt, wenn Sie eine statische Startseite haben.

source: Reset Tarski&#8217;s options to their default values
be_by: Скінуць налады Tarski
de_de: Tarski-Einstellungen auf Standard zurücksetzen

source: If you change your mind, you&#8217;ll have three hours to restore your options before they&#8217;re removed for good.
be_by: Калі вы раздумаецеся, вы будзеце мець тры гадзіны, каб аднавіць параметры, перш чым яны будуць выдалены назаўжды.
de_de: Wenn Sie es sich anders überlegen, haben Sie ncoh drei Stunden, um Ihren Einstellungen wieder herzustellen, bevor sie endgültig gelöscht werden.

source: You have deleted your Tarski options.
be_by: Вы выдалілі налады Tarski
de_de: Sie haben Ihre Tarski-Einstellungen gelöscht.

source: Restore Tarski Options &raquo;
be_by: Аднавіць налады Tarski
de_de: Tarski-Einstellungen wieder herstellen &raquo;

source: The sidebar for posts and pages can be the same as that for index pages, or use its own set of widgets.
be_by: Панэлі для пастоў і старонак можа быць такім жа, як і для індэксацыі старонак, ці выкарыстоўваць свой уласны набор виджетов.
de_de: Die Seitenspalte für Beiträge und Seiten kann die selbe sein wie die der Index-Seiten oder ihre eigenen Widgets enthalten.

source: Same content as main sidebar?
be_by: То ж утрыманне, як асноўнай бакавой панэлі?
de_de: Gleicher Inhalt wie in der Haupt-Seitenspalte?

source: Tarski Updates
be_by: Абнаўленні Tarski

source: Update notification on (recommended)
be_by: Апавяшчэнне пра абнаўленне ўключана (рэкамендуецца)
de_de: Update-Benachrichtigung ein (empfohlen)

source: Update notification off
be_by: Апавяшчэнне пра абнаўленне адключана
de_de: Update-Benachrichtigung aus

source: The version check could not be cached. To enable caching, follow the tutorial on the %s page.
be_by: Версія не можа быць змешчана ў кэш. Каб уключыць кэшаванне, гледзіце падручнік па адрасе %s.
de_de: Die Versionsüberprüfung konnte nicht durchgeführt werden. Um die Überprüfung zu ermöglichen, folgen Sie der Anweisung auf der %s-Seite.

source: update notifier
be_by: апавяшчэнне пра абнаўленне
de_de: Update-Benachrichtiger

source: Update Notification
be_by: апавяшчэнне пра абнаўленне
de_de: Update-Benachrichtigung

source: Your server appears to lack the ability to access external websites. This means that the update notifier will not work.
be_by: Ваш сервер не можа атрымаць доступ да вонкавых вэб-сайтам. Гэта азначае, што Update Notifier працаваць не будзе.
de_de: Ihr Server scheint, nicht auf externe Websites zugreifen zu können. Das bedeutet, dass die Update-Benachrichtigung nicht funktionieren wird.

source: You can read our %1$s on how to fix your server setup, but if you are unable to change it we recommend subscribing to either the %2$s or the %3$s in your feed reader, so that you can be alerted when new Tarski versions become available.
be_by: Вы можаце азнаёміцца з нашымі %1$s пра тое, як выправіць вашы налады сервера, але калі вы не ў стане змяніць яго мы рэкамендуем падпісацца на любой %2$s ці the %3$s Вашым RSS канале, так што вы можаце быць паведамленне, калі новыя версіі Tarski стануць даступныя.
de_de: Sie können in unserer %1$s lesen, wie Sie die Server-Einstellungen verändern können. Aber wenn es Ihnen nicht möglich ist, die Änderungen vorzunehmen, empfehlen wir, entweder den %2$s oder den %3$s in Ihrem Feed-Reader zu abonnieren, so dass Sie informiert sind, sobald neue Tarski-Versionen verfübar sind.

source: documentation
be_by: дакументацыя
de_de: Dokumentation

source: Tarski version feed
be_by: Tarski стужка версій
de_de: Tarski-Versionsfeed

source: Tarski website feed
be_by: Сайт Tarski
de_de: Tarski-Webfeed

source: Tarski Options
be_by: Налады Tarski
de_de: Tarski-Einstellungen

source: Save Options
be_by: Захаваць опцыі
de_de: Einstellungen speichern

source: Tarski documentation
be_by: дакументацыя Tarski
de_de: Tarski-Dokumentation

source: Credits &amp; Thanks
be_by: Інфармацыя &amp; Дзякуй
de_de: Quellenangaben &amp; Danksagungen

source: Forum
be_by: Форум

source: Navigation Display
be_by: Адлюстраванне навігацыі
de_de: Navigationsleiste

source: Navigation Options
be_by: Налады навігацыі
de_de: Navigationseinstellungen

source: Alternate Style
be_by: Альтэрнатыўны стыль
de_de: Alternativer Stylesheet

source: Asides Category
be_by: Asides катэгорыя
de_de: Asides-Kategorie

source: Sidebar Options
be_by: Налады сайдбара
de_de: Einstellungen der Seitenspalte

source: Header Images
be_by: Малюнкі Шапкі
de_de: Header-Bilder

source: Miscellaneous Options
be_by: Розныя опцыі
de_de: Weitere Einstellungen

source: Reset Options
be_by: Скінуць налады
de_de: Einstellungen zurücksetzen

source: You must be %s to post a comment.
be_by: Вы павінны %s для каментавання.
de_de: Sie müssen %s, um einen Kommentar schreiben zu können.

source: logged in
be_by: увайшлі ў
de_de: angemeldet sein

source: Reply
be_by: Адказ
de_de: Antworten

source: Reply to %s
be_by: Адказ на %s
de_de: Auf %s antworten

source: Click here to cancel your reply
be_by: Націсніце тут дял адмены адказу
de_de: Klicken Sie hier, um Ihre Antwort wieder zu löschen

source: Logged in as %1$s. %2$s
be_by: Увайшлі як %1$s. %2$s
de_de: Angemeldet als %1$s. %2$s

source: Log out?
be_by: Выйсці?
de_de: Abmelden?

source: Name %s
be_by: Імя %s

source: Website
be_by: Сайт

source: Your comment
be_by: Ваш каментар
de_de: Ihr Kommentar

source: Submit Comment
be_by: Адправіць каментар
de_de: Kommentar abschicken

source: You are currently browsing the archive for the %s category.
be_by: Вы праглядаеце архіў для %s. катэгорыі.
de_de: Alle Beiträge aus %s.

source: You are currently browsing articles tagged %s.
be_by: Вы праглядаеце артыкулы з тэгам %s.
de_de: Alle Beiträge mit dem Schlagwort %s.

source: Articles by %s
be_by: Артыкулы па %s
de_de: Beiträge von %s

source: You are currently browsing %s&#8217;s articles.
be_by: Вы праглядаеце %s артыкулаў.
de_de: Alle Beiträge von %s.

source: You are currently browsing the daily archive for %s.
be_by: Вы праглядаеце штодзённы архіў для %s.
de_de: Beiträge vom %s.

source: You are currently browsing the monthly archive for %s.
be_by: Вы праглядаеце памесячны архіў для %s.
de_de: Beiträge aus %s.

source: You are currently browsing the yearly archive for %s.
be_by: Вы праглядаеце гадавы архіў для %s.
de_de: Beiträge aus %s.

source: edit page
be_by: рэдагаваць старонку
de_de: Seite bearbeiten

source: Monthly Archives
be_by: Памесячны архіў
de_de: Monatsarchive

source: Category Archives
be_by: Архіў катэгорый
de_de: Themenarchive

source: No comments
be_by: Няма каментароў
de_de: Keine Kommentare

source: 1 comment
be_by: 1 каментар
de_de: Ein Kommentar

source: Comments feed for this article
be_by: Канал каментароў для дадзенага артыкула
de_de: Kommentar-Feed für diesen Artikel

source: Trackback link: %s
be_by: Спасылка трекбека: %s

source: &lsaquo; Previous
be_by: &lsaquo; Прад.
de_de: &lsaquo; Zurück

source: Next &rsaquo;
be_by: След. &rsaquo;
de_de: Weiter &rsaquo;

source: Comments are now closed.
be_by: Каментаванне зачынена.
de_de: Die Kommentarfunktion ist geschlossen.

source: edit
be_by: рэдагаваць
de_de: bearbeiten

source: %1$s from %2$s on %3$s
be_by: %1$s з %2$s у %3$s
de_de: %1$s vom %2$s um %3$s

source: Comment|noun
be_by: Каментар | назоўнік
de_de: Kommentar|noun

source: Trackback
be_by: Трекбек

source: Pingback
be_by: Пингбек

source: Your comment is awaiting moderation.
be_by: Ваш каментар чакае мадэрацыі
de_de: Ihr Kommentar wird moderiert.

source: %1$s on %2$s
be_by: %1$s у %2$s
de_de: %1$s am %2$s

source: View this page
be_by: Прагляд гэтай старонкі
de_de: Seite ansehen

source: Update notification is disabled, so no attempt was made to access the update server. Your installed version is %s.
be_by: Апавяшчэнні пра абнаўленне адключаны, так што не было прадпрынята спроб атрымаць доступ да сервера абнаўленняў. Вамі ўсталявана версія %s.
de_de: Die Update-Benachrichtigung ist abgeschaltet, deshalb wurde kein Versuch unternommen, den Update-Server zu kontaktieren. Ihre installierte Version ist %s.

source: An error occurred while attempting to access the update server. Your installed version is %s.
be_by: Памылка пры атрыманні доступу да сервера. Вамі ўсталявана версія %s.
de_de: Während des Versuchs, den Update-Server zu kontaktieren, ist ein Fehler aufgetreten. Ihre installierte Version ist %s.

source: No connection to update server. Your installed version is %s.
be_by: Няма падлучэння да сервера абнаўленняў. Ваша ўсталяваная версія %s.
de_de: Keine Verbindung zum Update-Server. Ihre installierte Version ist %s.

source: Your version of Tarski (%s) is up to date.
be_by: Ваша версія Tarski (%s) абноўлена.
de_de: Ihre Version von Tarski (%s) ist aktuell.

source: Version %1$s of the Tarski theme %2$s. Your installed version is %3$s.
be_by: Версія %1$s Tarski %2$s. Вамі ўсталявана версія %3$s.
de_de: Version %1$s von Tarski %2$s. Ihre installierte Version ist %3$s.

source: is now available
be_by: даступная ў дадзены момант
de_de: ist jetzt verfügbar

source: You appear to be running a development version of Tarski (%1$s). Please ensure you %2$s.
be_by: Вы запускаеце распрацоўваную версію Tarski (%1$s). Пераканаецеся, што Вы %2$s.
de_de: Sie scheinen mit ener älteren Version von Tarski (%1$s) zu arbeiten. Bitte stellen Sie sicher, dass Sie %2$s.

source: stay updated
be_by: у курсе
de_de: up-to-date bleiben

source: You are not authorised to perform this operation.
be_by: Вы не аўтарызаваны для здзяйснення гэтай аперацыі.
de_de: Sie sind nicht berechtigt, diese Einstellung vorzunehmen.

source: Pages selected here will display in your navbar.
be_by: Старонкі, абраныя тут, будуць адлюстроўвацца ў панэлі навігацыі.
de_de: Hier ausgewählte Seiten werden in der Navigationsleiste angezeigt.

source: To change the order in which they appear, edit the &#8216;Page Order&#8217; value on each page.
be_by: Каб змяніць парадак, у якім яны з'яўляюцца, зменіце значэнні &#39;Парадак старонак &quot;на кожнай старонцы.
de_de: Um die Reihenfolge zu ändern, in der sie erscheinen, verändern Sie den Wert der &#8216;Reihenfolge&#8217; jeder Seite.

source: Display site title
be_by: Адлюстроўваць назву сайта
de_de: Seitentitel anzeigen

source: Display site tagline
be_by: Адлюстроўваць лінію тэгаў сайта
de_de: Seiten-Untertitel anzeigen

source: Show post categories
be_by: Паказваць катэгорыі пастоў
de_de: Kategorien anzeigen

source: Show tags everywhere
be_by: Паказваць тэгі ўсюды
de_de: Schlagworte überall anzeigen

source: Paginate index pages
be_by: Разбіўка старонак
de_de: Index-Seiten paginieren

source: Centrally align the theme
be_by: Цэнтральнае размяшчэнне тэмы
de_de: Website zentrieren

source: Switch column order
be_by: Пераключыць парадак калонак
de_de: Spalten vertauschen

source: Reverse document title order
be_by: Зваротны парадак назваў
de_de: Dokument-Titelfolge umkehren

source: by
be_by: ад
de_de: von

source: %1$s at %2$s
be_by: %1$s у %2$s
de_de: %1$s am %2$s

source: Permalink to this comment
be_by: Сталая спасылка на гэты каментар
de_de: Dauerhafter Link zu diesem Kommentar

source: %s&#8217;s avatar
be_by: %s аватар

source: required
be_by: патрабуецца
de_de: erforderlich

source: Pages:
be_by: Старонкі:
de_de: Seiten:

source: Next page
be_by: След. старонка
de_de: Nächste Seite

source: Previous page
be_by: Прад. старонка
de_de: Vorherige Seite

source: Previous results
be_by: Прад. вынікі
de_de: Vorherige Ergebnisse

source: More results
be_by: Больш вынікаў
de_de: Weitere Ergebnisse

source: Older entries
be_by: Старое
de_de: Ältere Beiträge

source: Newer entries
be_by: Новае
de_de: Neuere Beiträge

source: in %s
be_by: у %s

source: Comments closed
be_by: Каментары зачынены
de_de: Kommentare geschlossen

source: Permalink
be_by: Сталая спасылка
de_de: Dauerhafter Link

source: The page you are looking for does not exist; it may have been moved, or removed altogether. You might want to try the search function or return to the %s.
be_by: Старонка, якую вы шукаеце, не існуе, гэта можа быць перамешчаны ці выдалены цалкам. Вы можаце паспрабаваць функцыю пошуку ці вярнуцца да %s.
de_de: Die Seite, nach der Sie suchen gibt es nicht. Vielleicht wurde sie verschoben oder gelöscht. Versuchen Sie es mit der Suchfunktion oder kehren Sie zurück zur %s.

source: and
be_by: і
de_de: und

source: or
be_by: ці
de_de: oder

source: Tags
be_by: Тэгі
de_de: Schlagworte

source: Error %s
be_by: Памылка %s
de_de: Fehler %s

source: Search results for %s
be_by: Вынікі пошуку для %s
de_de: Suchergebnisse für %s

source: Header image
be_by: Малюнак шапкі
de_de: Header-Bild

source: Return to main page
be_by: Вярнуцца на галоўную старонку
de_de: Zurück zur Startseite

source: Dashboard &rarr;
be_by: Панэль кіравання &rarr;

source: View your dashboard
be_by: Глядзець вашу панэль кіравання
de_de: Gehen Sie zu Ihrem Dashboard

source: The most recent articles, offset by the number of visible articles on the home page.
be_by: Апошнія артыкулы, будзе кампенсавана колькасцю бачных артыкулы на галоўнай старонцы сайта.
de_de: Die jüngsten Artikel abzüglich der der Artikel, die auf der Startseite angezeigt werden.

source: Title:
be_by: Загаловак:
de_de: Titel:

source: Number of posts to display:
be_by: Колькасць пастоў для адлюстравання:
de_de: Anzahl der Artikel, die angezeigt werden sollen:

source: (at most 15)
be_by: (Не больш за 15)
de_de: (höchstens 15)

source: Read the rest of this entry &raquo;
be_by: Чытайце на астатняй частцы &raquo;
de_de: Weiterlesen &raquo;

source: Permanent link to
be_by: Сталая спасылка на
de_de: Dauerhafter Link für

source: Search Results
be_by: Вынікі пошуку
de_de: Suchergebnisse

source: Your search for %s returned the following results.
be_by: Ваш пошук for %s вярнуў наступныя вынікі.
de_de: Ihre Suche nach %s brachte folgende Ergebnisse:

source: No results
be_by: Няма вынікаў
de_de: Keine Ergebnisse

source: Your search for %1$s returned no results. Try returning to the %2$s.
be_by: Ваш пошук %1$s не вярнуў вынікаў. Паспрабуйце вярнуцца да %2$s.
de_de: Ihre Suche nach %1$s brachte keine Ergebnisse. Zurück zur %2$s.

source: Search this site
be_by: Пошук на гэтым сайце
de_de: Website durchsuchen

source: Search
be_by: Пошук
de_de: Finden

source: An elegant, flexible theme developed by <a href="http://extralogical.net/">Ben Eastaugh</a> and <a href="http://ceejayoz.com/">Chris Sternal-Johnson</a>.
be_by: Элегантная і гнуткая тэма распрацавана <a href="http://extralogical.net/">Ben Eastaugh</a> і <a href="http://ceejayoz.com/">Chris Sternal-Johnson</a>.
de_de: Ein elegantes, flexibles Theme entwickelt von <a href="http://extralogical.net/">Ben Eastaugh</a> und <a href="http://ceejayoz.com/">Chris Sternal-Johnson</a>.

source: Benedict Eastaugh and Chris Sternal-Johnson
be_by: Benedict Eastaugh і Chris Sternal-Johnson

source: % comments
de_de: % Kommentare

source: white, two-columns, left-sidebar, right-sidebar, fixed-width, custom-colors, custom-header, theme-options, threaded-comments, sticky-post, microformats, rtl-language-support, translation-ready
de_de: weiß, zweispaltig, linke Seitenspalte, rechte Seitenspalte, feste Breite, veränderbare Farben und Header, Theme-Einstellungen, verschachtelte Kommentare, fixierte Beiträge, Mikroformate, Unterstützung für Recht-nach-Links-Sprachen, bereit für Übersetzungen
